export const mockNews = [
  {
    id: 1,
    image: 'https://vepay.online/upload/iblock/9a6/9a658816a540dc262a0881104877e2ae.jpg',
    short: '6-ОЙ ЮЖНОРОССИЙСКИЙ МИКРОФИНАНСОВЫЙ ФОРУМ',
    full: `
    10 сентября процессинговая компания VEPAY принимала участие в 6-ом Южнороссийском Микрофинансовом форуме в качестве мерчанта.
    ⠀
    Генеральный директор компании Евгений Колобов в рамках выступления на тему «Цифровизация бизнеса. Платежные тренды для микрофинансовых организаций» затронул вопросы финансовых решений для МФО, которые может предоставить VEPAY:
    -Рекуррент
    -УПРИД (удаленная упрощенная идентификация клиентов)
    -Оплата по ссылке
    -Получение платежей
    -Мобильное приложение
    -Верификация заемщика
    -Кастомизация
    
    VEPAY - технологии в действии!
    
    Свяжитесь с нами: info@vepay.online или по телефону +7 495 954 84 95`,
    date: "2020-09-25T18:25:43.511Z"
  },
  {
    id: 2,
    image: 'https://vepay.online/upload/iblock/6f9/6f9e2cd88d82c555816ba89ace29f5e8.jpeg',
    short: 'Пресс-релиз от 10.09.2020 УПРИД для МФО',
    full: `Процессинговая компания VEPAY сообщает о запуске сервиса для микрофинансовых организаций об упрощенной идентификации клиентов, соответствующего требованиям Федерального закона № 115-ФЗ, а, также, сервиса верификации банковской карты заемщика через систему быстрых платежей.

    Данный сервис позволяет проверить следующие данные: ФИО, серия и номер паспорта, ИНН, СНИЛС, номер полиса ОМС, пол, дата рождения, а также производить авторизацию заемщиков через портал Госуслуг.
    
    Удаленная идентификация - это механизм, позволяющий россиянам получать финансовые услуги дистанционно в различных финансовых учреждениях, подтвердив свою личность с помощью биометрических персональных данных. 
    
    Сервис для микрофинансовых и других кредитных организаций VEPAY по верификации карты клиента и упрощенной идентификации позволит компании ускорить время принятия решения по выдаче займа и его зачисления на банковскую карту заемщика, снизить количество мошеннических операций, актуализировать информацию по действующим клиентам и выявить дополнительные данные в режиме онлайн. 
    
    VEPAY обеспечивает помощь в интеграции, а также оказывает техническую поддержку по возникающим вопросам.
    
    Процессинговая компания VEPAY – это российская компания, предоставляющая отраслевой сервис в области платежных технологий на рынках России, Западной Европы и СНГ для юридических лиц и самозанятых лиц.
    
    Основными направлениями работы являются отрасли МФО и финансовые организации, интернет-магазины и маркетплейс, краудфандинговые платформы, сервисы онлайн-образования, ЖКХ.
    
    Свяжитесь с нами: info@vepay.online или по телефону +7 495 954 84 95`,
    date: "2020-09-11T18:25:43.511Z"
  },
  {
    id: 3,
    image: 'https://vepay.online/upload/iblock/b09/b09f72fb03c21c30637baec98dbd4aa6.jpg',
    short: 'Интервью генерального директора VEPAY Евгения Колобова Digital MFO Forum',
    full: `Генеральный директор процессинговой компании «VEPAY» Евгений Колобов 27.08.2020г. принимал участие в конференции Digital MFO.

    В рамках интервью с Евгением Колобовым, модераторы Владимир Шикин и Вячеслав Семенихин обсудили наиболее важные вопросы, в отношение рынка МФО и краудфандинга, а именно: верификация карт заемщика МФО через СБП, "click-to-offer", продукт для инвестиционных платформ и его отличие от банковских продуктов.
    
    Также, обсуждение коснулось темы начинающих предпринимателей (самозанятые) и быстрых вариантов оплаты товаров и услуг, которые не требуют сложной технической интеграции с системой VEPAY.
    
    Мы благодарим наших коллег за приглашение на конференцию!
    
    Запись интервью с генеральным директором процессинговой компании «VEPAY» Евгением Колобовым, можно увидеть на сайте форума digital-mfo.ru
    
    VEPAY - технологии в действии!
    
    Свяжитесь с нами: info@vepay.online или по телефону +7 495 954 84 95`,
    date: "2020-08-28T18:25:43.511Z"
  },
  {
    id: 4,
    image: 'https://vepay.online/upload/iblock/0b9/0b9941a78dc742162794b2d1a3e5c11d.png',
    short: 'VEPAY: бренд с индивидуальным подходом и корпоративными ценностями',
    full: `Евгений Колобов, сооснователь и генеральный директор процессинговой компании VEPAY, в своем интервью журналу «ПЛАС» рассказывает о последних трендах финтеха, возникших под влиянием пандемии, а также новых возможностях для начинающих предпринимателей.

    В интервью вы узнаете:
    о последних трендах платежного рынка;
    как сэкономить на платежах, и каковы нюансы арифметики платежного бизнеса;
    об эффективных платежных инструментах для небольших интернет-магазинов;
    о сервисах процессинговой компании VEPAY для микрофинансовых организаций и краудфандинговых платформ;
    о бренде VEPAY и его отношению к клиентам;
    а также много всего интересного.
    Прочесть интервью https://plusworld.ru/lr/vepay-brend-s-individualnym-podkhodom/
    
    О процессинговой компании VEPAY
    Процессинговая компания VEPAY – это российская компания, предоставляющая отраслевой сервис в области платежных технологий на рынках России и СНГ для юридических лиц.
    
    Основными направлениями работы являются отрасли МФО и финансовые организации, интернет-магазины и маркетплейс, краудфандинговые платформы, сервисы онлайн-образования, ЖКХ.
    
    Задать вопрос info@vepay.online
    Позвонить +7 499 954-84-95
    Заполнить заявку на подключение https://vepay.online/new.php
    Начните принимать платежи уже завтра!`,
    date: "2020-08-25T18:25:43.511Z"
  },

]